complete/buddy_data/奇秀-主播房间-20160913033915-20160913033916100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:39:15]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159517]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[汉枫传媒 - 沁沁妹纸的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[78]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[36]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪糕骑士团?星空]]></vipnickname><vipuserid><![CDATA[1152706953]]></vipuserid><top_name><![CDATA[雪糕骑士团?星空]]></top_name><top_money><![CDATA[6740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开心一年快乐一天]]></vipnickname><vipuserid><![CDATA[2446941895]]></vipuserid><top_name><![CDATA[开心一年快乐一天]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤*$_$（≧?≦）狼]]></vipnickname><vipuserid><![CDATA[2091121505]]></vipuserid><top_name><![CDATA[孤*$_$（≧?≦）狼]]></top_name><top_money><![CDATA[430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[汉枫传媒 - 沁沁妹纸]]></vipnickname><vipuserid><![CDATA[2085629339]]></vipuserid><top_name><![CDATA[汉枫传媒 - 沁沁妹纸]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[行走边缘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[行走边缘]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三袖清风]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[三袖清风]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[琪?琪?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[琪?琪?]]></top_name><top_money><![CDATA[170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泊瀚 帅帅帅的小爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[泊瀚 帅帅帅的小爷]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[汉枫传媒 - 静夜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[汉枫传媒 - 静夜]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤*$_$（≧?≦）狼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[孤*$_$（≧?≦）狼]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[铷期灬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[铷期灬]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濤哥【沉默じov佳冰】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[濤哥【沉默じov佳冰】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麝狼传说]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[麝狼传说]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团心碎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿神骚团心碎]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 